//All icon skins(⚠ must be 2 times less than number of "card" divs in HTML)
export let listShapes  = ["🎵","❌","❔","🟦","🔺","🔶","💲","⚫","🤎","⭐"]
export let listStuff = ["🧲","🎃","🎄","🔮","⚽","📘","🏆","⌛","💼","💣"]
export let listEmojis = ["😉","😂","😭","😠","😎","😇","😴","🤢","🥶","🥵"]
export let listAnimals = ["🦢","🐘","🦎","🦋","🐕","🐳","🐠","🦨","🐣","🦥"]
export let listDishes  = ["🍕","🍔","🍟","🥙","🥩","🍚","🍣","🥪","🍝","🍺"]
export let listCandies  = ["🥧","🍨","🍩","🍪","🎂","🍰","🧁","🍫","🍬","🍭"]
export let listDrinks = ["🥛","🧃","☕","🍷","🍹","🍺","🍸","🍾","🧉","🍶"]
export let listFruits = ["🍇","🥝","🥥","🍉","🍊","🍌","🍍","🍏","🍒","🍋"]
export let listVegetables = ["🌽","🌶","🍄","🥒","🥦","🥔","🧄","🧅","🥕","🥜"]
export let listPlants = ["🌸","🌻","🌼","🥀","🍀","🌳","🌴","🌵","🍁","🍂"]
export let listContrySide = ["🏔️","🌋","🗻","🏖️","🌅","⛺","🏙️","🏞️","🏜️","🏝️"]
export let listVehicules = ["🚗","🚙","🚌","🚑","🚒","🚛","🚅","✈️","🚁","🚀"]
export let listElements = ["💧","🔥","⚡","❄️","☢️","🌪️","☁️","🌈","🌀","🌫️"]
export let listSpace = ["🌕","🌑","🌎","🌌","🪐","☀️","🌠","🌈","🌟","🌙"]


