//All icon skins
//⚠ lists must be 2 times smaller than number of "card" divs in "game.html"
//⚠ variable names must be the same as radio values in "skins.html"

export const shapes  = ["🎵","❌","❔","🟦","🔺","🔶","💲","⚫","🤎","⭐"]
export const stuff = ["🧲","🎃","🎄","🔮","⚽","📘","🏆","⌛","💼","💣"]
export const emojis = ["😉","😂","😭","😠","😎","😇","😴","🤢","🥶","🥵"]
export const animals = ["🦢","🐘","🦎","🦋","🐕","🐳","🐠","🦨","🐣","🦥"]
export const dishes  = ["🍕","🍔","🍟","🥙","🥩","🍚","🍣","🥪","🍝","🍺"]
export const candies  = ["🥧","🍨","🍩","🍪","🎂","🍰","🧁","🍫","🍬","🍭"]
export const drinks = ["🥛","🧃","☕","🍷","🍹","🍺","🍸","🍾","🧉","🍶"]
export const fruits = ["🍇","🥝","🥥","🍉","🍊","🍌","🍍","🍏","🍒","🍋"]
export const vegetables = ["🌽","🌶","🍄","🥒","🥦","🥔","🧄","🧅","🥕","🥜"]
export const nature = ["🌸","🌻","🌼","🥀","🍀","🌳","🌴","🌵","🍁","🍂"]
export const contrySide = ["🏔️","🌋","🗻","🏖️","🌅","⛺","🏙️","🏞️","🏜️","🏝️"]
export const vehicules = ["🚗","🚙","🚌","🚑","🚒","🚛","🚅","✈️","🚁","🚀"]
export const elements = ["💧","🔥","⚡","❄️","☢️","🌪️","☁️","🌈","🌀","🌫️"]
export const space = ["🌕","🌑","🌎","🌌","🪐","☀️","🌠","🌈","🌟","🌙"]
